{
  "CO001 - CO SENIOR VP HUMAN RESOURCES, MARKETING & COMMUNICATIONS": {
    "funciones": [
      "Definir la estrategia global de Recursos Humanos, Marketing y Comunicación dentro de Grupo Applus.",
      "Gestionar y coordinar el Departamento de Recursos Humanos, Marketing y Comunicación a nivel nacional e internacional."
    ],
    "necesidades": "Experiencia demostrable en la definición y gestión de estrategias de RRHH, Marketing y Comunicación a nivel internacional.  Habilidades de liderazgo y dirección de equipos multidisciplinarios.  Conocimiento profundo de las mejores prácticas en gestión de personas y comunicación corporativa.  Capacidad para trabajar con la alta dirección y traducir los objetivos de negocio en estrategias de RRHH y Marketing.",
    "aptitudes": [
      "Visión estratégica",
      "Liderazgo",
      "Gestión de equipos",
      "Comunicación",
      "Negociación",
      "Orientación a resultados",
      "Pensamiento analítico",
      "Toma de decisiones"
    ],
    "experiencia": "Más de 10 años de experiencia en puestos de alta dirección en Recursos Humanos, Marketing y Comunicación."
  },
  "CO002 - CO DIRECTOR/A RRHH": {
    "funciones": [
      "Diseñar e implantar con máxima eficacia la estrategia de RRHH teniendo en cuenta los valores y necesidades de la compañía.",
      "Diseñar y/o implementar las políticas y procedimientos de las diferentes áreas de los Recursos Humanos.",
      "Definir y ejecutar el presupuesto del área de Recursos Humanos.",
      "Asegurar que se cumple la normativa de gestión laboral y se cumple con las políticas diseñadas.",
      "Supervisar todas las iniciativas, sistemas y tácticas de RRHH.",
      "Análisis del clima laboral e implementación de políticas para su mejora.",
      "Gestión de la comunicación interna.",
      "Reporting de RRHH.",
      "Coordinar el buen funcionamiento del departamento para velar por la calidad de servicio."
    ],
    "necesidades": "Experiencia demostrable en el diseño e implementación de estrategias y políticas de RRHH.  Conocimiento profundo de todas las áreas de RRHH.  Habilidades de liderazgo y gestión de equipos.  Capacidad para gestionar presupuestos y recursos.  Conocimiento de la normativa laboral vigente.",
    "aptitudes": [
      "Visión estratégica",
      "Liderazgo",
      "Gestión de equipos",
      "Comunicación",
      "Negociación",
      "Orientación a resultados",
      "Pensamiento analítico",
      "Toma de decisiones",
      "Planificación y organización"
    ],
    "experiencia": "Más de 8 años de experiencia en puestos de dirección de Recursos Humanos."
  },
  "CO003 - CO GERENTE RRHH": {
    "funciones": [
      "Participar en la elaboración de la estrategia de actuación en materia de Recursos Humanos para la División.",
      "Participación en el Comité de Dirección y reporting al Superior Jerárquico/Funcional.",
      "Mantener relaciones periódicas con los Representantes Legales de los trabajadores.",
      "Asesoría jurídico-laboral a las distintas Unidades de Negocio de la empresa.",
      "Representación de la empresa ante juzgados de lo social, Inspecciones de trabajo y otros organismos oficiales.",
      "Llevar a cabo negociaciones colectivas, conciliaciones, sanciones y despidos en el ámbito nacional.",
      "Gestión de expatriados.",
      "Participación en procesos Due Diligence.",
      "Coordinar equipo de Recursos Humanos en sus ámbitos de actuación.",
      "Reporting en materia de recursos humanos."
    ],
    "necesidades": "Experiencia en la gestión de todos los subsistemas de los Recursos Humanos.  Sólidos conocimientos de legislación laboral.  Experiencia en negociación colectiva y relaciones laborales.  Capacidad para asesorar a la dirección en materia laboral.  Experiencia en gestión de equipos.",
    "aptitudes": [
      "Conocimiento de legislación laboral",
      "Negociación",
      "Comunicación",
      "Orientación a resultados",
      "Trabajo en equipo",
      "Liderazgo",
      "Toma de decisiones",
      "Planificación y organización"
    ],
    "experiencia": "Más de 5 años de experiencia en puestos de gerencia de Recursos Humanos."
  },
  "CO004 - CO GERENTE DE ADM DE PERSONAL, NÓMINAS Y SIRH": {
    "funciones": [
      "Supervisión y Coordinación de equipos que realizan la contratación y correcta afiliación a la seguridad social y cotizaciones.",
      "Supervisar y dirigir los procedimientos de nóminas.",
      "Establecimiento de herramientas de control de la actividad.",
      "Organización del sistema de reporting, preparación y análisis del mismo.",
      "Gestionar las posibles incidencias de presencia.",
      "Relación con Organismos Sociales.",
      "Reporte de KPI´S e indicadores a la Dirección."
    ],
    "necesidades": "Experiencia en la gestión de administración de personal, nóminas y sistemas de información de RRHH (SIRH).  Conocimiento profundo de la normativa de la Seguridad Social y legislación laboral en materia de nóminas.  Habilidades de gestión de equipos y procesos.  Capacidad para definir e implementar herramientas de control y reporting.",
    "aptitudes": [
      "Conocimiento de nóminas y seguridad social",
      "Gestión de equipos",
      "Planificación y organización",
      "Orientación a resultados",
      "Atención al detalle",
      "Análisis de datos",
      "Comunicación"
    ],
    "experiencia": "Más de 5 años de experiencia en puestos de gerencia de administración de personal y nóminas."
  },
  "CO005 - CO JEFE RRHH": {
    "funciones": [
      "Participar en la elaboración de la estrategia de actuación en materia de Relaciones Laborales.",
      "Negociación de Convenios Colectivos.",
      "Defensa de intereses de empresa ante organismos administrativos y los juzgados del orden social.",
      "Asesoría jurídico-laboral a las distintas Unidades de Negocio de la empresa.",
      "Representación de la empresa ante juzgados de lo social, Inspecciones de trabajo y otros organismos oficiales.",
      "Mantener relaciones periódicas con los Representantes Legales de los Trabajadores.",
      "Conocedor de la normativa legal para poder proporcionar respuestas a diferentes cuestiones legales.",
      "Responsable de llevar negociaciones colectivas, gestión de inspecciones laborales y conciliaciones.",
      "Interlocutor principal con los Representantes Legales de los Trabajadores.",
      "Gestión de relaciones laborales internacionales y expatriados."
    ],
    "necesidades": "Sólidos conocimientos de derecho laboral y seguridad social.  Experiencia en negociación colectiva y relaciones laborales.  Capacidad para representar a la empresa ante organismos oficiales y juzgados.  Habilidades de comunicación y negociación.  Experiencia en gestión de expatriados (deseable).",
    "aptitudes": [
      "Conocimiento de legislación laboral",
      "Negociación",
      "Comunicación",
      "Orientación a resultados",
      "Toma de decisiones",
      "Resolución de conflictos",
      "Influencia"
    ],
    "experiencia": "Más de 5 años de experiencia en puestos de jefatura de relaciones laborales."
  },
  "CO007 - CO TÉCNICO/A DE ADMINISTRACIÓN DE PERSONAL": {
    "funciones": [
      "Confección de contratos, seguros sociales, control de vencimientos, cambios en las condiciones laborales, control de absentismos e incidencias asociadas a los trabajadores/as.",
      "Movimientos de contratación de personal.",
      "Gestionar las posibles incidencias de presencia.",
      "Atención al cliente interno en materia de administración de personal."
    ],
    "necesidades": "Conocimientos en administración de personal, contratación, seguridad social y gestión de nóminas.  Manejo de herramientas de gestión de personal.  Capacidad para gestionar documentación y archivos.  Habilidades de comunicación y atención al cliente interno.",
    "aptitudes": [
      "Administración de personal",
      "Contratación",
      "Seguridad Social",
      "Gestión de nóminas",
      "Atención al cliente",
      "Organización",
      "Comunicación"
    ],
    "experiencia": "Al menos 2 años de experiencia en administración de personal."
  },
  "CO008 - CO ADMINITRATIVO/A DEPARTAMENTO ADP": {
    "funciones": [
      "Mantenimiento y Gestión de la Base de Datos.",
      "Contacto telefónico con clientes.",
      "Redacción y apoyo en la realización de ofertas.",
      "Realización de pedidos y contacto con proveedores.",
      "Organización de viajes del Departamento.",
      "Gestión de facturas.",
      "Control de la documentación de Prevención de Riesgos Laborales del personal del Departamento.",
      "Dar apoyo en las labores administrativas propias de cada Departamento."
    ],
    "necesidades": "Experiencia en tareas administrativas de oficina.  Manejo de bases de datos y herramientas ofimáticas.  Habilidades de comunicación telefónica y escrita.  Capacidad para gestionar documentación, facturas y pedidos.  Conocimientos en prevención de riesgos laborales (deseable).",
    "aptitudes": [
      "Administración de oficina",
      "Gestión de bases de datos",
      "Comunicación telefónica",
      "Comunicación escrita",
      "Organización",
      "Atención al detalle",
      "Trabajo en equipo"
    ],
    "experiencia": "Al menos 2 años de experiencia en puestos administrativos."
  },
  "CO009 - CO AUXILIAR ADMINITRATIVO/A DEPARTAMENTO ADP": {
    "funciones": [
      "Gestión de documentación recibida, archivo tanto físico como digital de la misma.",
      "Preparación de documentación e información para la representación Sindical.",
      "Gestión de I.T.",
      "Apoyo a los técnicos del Departamento."
    ],
    "necesidades": "Conocimientos básicos de administración de personal y archivo.  Capacidad para gestionar documentación y archivos físicos y digitales.  Conocimientos en gestión de incapacidad temporal (IT).  Habilidades de organización y atención al detalle.  Capacidad para trabajar en equipo.",
    "aptitudes": [
      "Administración de personal",
      "Archivo",
      "Gestión de documentos",
      "Organización",
      "Atención al detalle",
      "Trabajo en equipo"
    ],
    "experiencia": "Experiencia mínima de 1 año en puestos administrativos."
  },
  "CO010 - CO TÉCNICO/A DE NÓMINAS": {
    "funciones": [
      "Gestionar y realizar el proceso completo de nómina.",
      "Gestión y realización de IT.",
      "Cálculo de indemnizaciones y liquidaciones.",
      "Cuadre de contabilidad y cuadre de impuestos mensual y anual.",
      "Seguridad Social - SILTRA.",
      "Gestionar los correos e incidencias procedentes de todos los empleados para su correcta solución.",
      "Reporte de KPI´S e indicadores a la Dirección cuando se requiera.",
      "Cumplimiento de la normativa interna y procedimientos en materia de nóminas."
    ],
    "necesidades": "Conocimiento experto en gestión de nóminas, seguridad social y legislación laboral.  Manejo avanzado de SILTRA y otras herramientas de gestión de nóminas.  Capacidad para realizar cálculos complejos de nómina, indemnizaciones y liquidaciones.  Conocimientos de contabilidad e impuestos.  Habilidades de comunicación y atención al empleado.",
    "aptitudes": [
      "Gestión de nóminas",
      "Seguridad Social",
      "Legislación laboral",
      "Cálculo de nóminas",
      "Contabilidad",
      "Atención al empleado",
      "Comunicación"
    ],
    "experiencia": "Más de 3 años de experiencia como técnico de nóminas."
  },
  "CO011 - CO TÉCNICO/A DE SELECCIÓN Y DESARROLLO": {
    "funciones": [
      "Definición de objetivos y descripción de puestos junto con la línea de negocio.",
      "Reclutar y seleccionar candidatos para las nuevas posiciones.",
      "Gestión de los convenios de prácticas, contacto con fuentes de reclutamiento.",
      "Reporte periódico del desarrollo de su actividad.",
      "Gestionar la base de datos de empleados, KPI's, e informes de rentabilidad y eficacia de resultados.",
      "Participación en Foros de Empleo.",
      "Conseguir tasas óptimas de retención de Talento, y promover la experiencia empleado."
    ],
    "necesidades": "Experiencia en el ciclo completo de selección de personal.  Conocimiento de diversas técnicas de reclutamiento y selección.  Capacidad para definir perfiles de puesto y evaluar candidatos.  Habilidades de comunicación y negociación.  Conocimientos en gestión de convenios de prácticas y relaciones con universidades y escuelas de negocio.  Experiencia en gestión de bases de datos de candidatos y reporting.",
    "aptitudes": [
      "Reclutamiento",
      "Selección de personal",
      "Entrevistas",
      "Definición de perfiles",
      "Comunicación",
      "Negociación",
      "Gestión de convenios",
      "Reporting"
    ],
    "experiencia": "Al menos 2 años de experiencia como técnico de selección y desarrollo."
  },
  "CO012 - CO JEFE/A DE FORMACIÓN INTERNA": {
    "funciones": [
      "Lidera y coordina el equipo de trabajo, supervisando las funciones del equipo para su correcto desarrollo.",
      "Proceso de detección de necesidades formativas.",
      "Planificación, gestión y seguimiento de acciones formativas.",
      "Elaboración de presupuestos y validación con los responsables.",
      "Contratación de proveedores de formación y evaluación periódica sobre la calidad de la misma.",
      "Elaboración, seguimiento y control de documentación.",
      "Control de costes sobre la acciones formativas desarrolladas tanto internas como externas.",
      "Comunicación de Acciones y grupos formativos a través de la aplicación telemática de la Fundación Estatal para su bonificación.",
      "Priorizar actividades del equipo y marcar objetivos.",
      "Evaluar el impacto, eficacia y rentabilidad del Plan de Formación para la constante mejora de la función formativa.",
      "Reporting de los KPI´s relacionados con las actividades formativas y bonificaciones."
    ],
    "necesidades": "Experiencia en la gestión integral de la formación interna en una empresa.  Conocimiento de la normativa sobre formación bonificada.  Capacidad para detectar necesidades formativas, diseñar planes de formación y gestionar presupuestos.  Habilidades de liderazgo y gestión de equipos.  Experiencia en la contratación y evaluación de proveedores de formación.",
    "aptitudes": [
      "Gestión de la formación",
      "Detección de necesidades",
      "Planificación",
      "Gestión de proyectos",
      "Liderazgo",
      "Gestión de presupuestos",
      "Negociación",
      "Evaluación de la formación"
    ],
    "experiencia": "Más de 3 años de experiencia como jefe/a de formación interna."
  },
  "CO013 - CO TÉCNICO/A FORMACION INTERNA": {
    "funciones": [
      "Colaboración en el proceso de detección de necesidades formativas.",
      "Planificación, gestión y seguimiento de acciones formativas.",
      "Elaboración de presupuestos y validación con los responsables.",
      "Contratación de proveedores de formación y evaluación periódica sobre la calidad de la misma.",
      "Elaboración, seguimiento y control de documentación.",
      "Control de costes sobre la acciones formativas desarrolladas tanto internas como externas.",
      "Comunicación de Acciones y grupos formativos a través de la aplicación telemática de la Fundación Estatal para su bonificación."
    ],
    "necesidades": "Conocimientos en gestión de la formación interna.  Experiencia en la organización y seguimiento de acciones formativas.  Capacidad para gestionar documentación y presupuestos.  Habilidades de comunicación y trabajo en equipo.  Conocimiento de la normativa sobre formación bonificada (deseable).",
    "aptitudes": [
      "Gestión de la formación",
      "Planificación",
      "Organización",
      "Gestión de proyectos",
      "Gestión de presupuestos",
      "Comunicación",
      "Trabajo en equipo"
    ],
    "experiencia": "Al menos 2 años de experiencia como técnico/a de formación interna."
  },
  "CO016 - CO MANAGER WORKDAY/SAP RRHH": {
    "funciones": [
      "Coordinar equipo de Consultores Workday/SAP RRHH.",
      "Responsable de liderar el proceso de implantación de los proyectos en materia de RRHH y Workday.",
      "Responsable de las tareas de arquitectura de la solución, verificación de la correcta implementación de los procesos empresariales y seguimiento de las actividades de consultoría SAP.",
      "Liderar los mantenimientos en SAP HCM y Workday.",
      "Controlar el presupuesto del proyecto.",
      "Localizar posibles errores en el proceso de implantación y establecer medidas correctoras de manera eficaz."
    ],
    "necesidades": "Experiencia demostrable en la gestión de proyectos de implementación de Workday y/o SAP HCM.  Conocimiento profundo de la arquitectura de estas soluciones y de los procesos de negocio de RRHH.  Habilidades de liderazgo y gestión de equipos de consultores.  Capacidad para gestionar presupuestos y controlar proyectos.  Experiencia en la resolución de problemas y la toma de decisiones.",
    "aptitudes": [
      "Gestión de proyectos",
      "Liderazgo",
      "Consultoría",
      "Workday",
      "SAP HCM",
      "Arquitectura de soluciones",
      "Gestión de presupuestos",
      "Comunicación"
    ],
    "experiencia": "Más de 5 años de experiencia en la gestión de proyectos de Workday/SAP RRHH."
  },
  "CO017 - CO CONSULTOR/A WORKDAY/SAP RRHH": {
    "funciones": [
      "Facilita y valida la realización de proyectos, procurando que los desarrollos y configuraciones se encuentren dentro de los estándares y seguridad SAP.",
      "Ejecuta proyectos de mantenimiento y mejora al sistema SAP.",
      "Mantenimiento Workday.",
      "Interpreta las necesidades funcionales de los procesos de negocio y las transforma en oportunidades de mejora.",
      "Brinda soporte a las operaciones y necesidades diarias del negocio.",
      "Asegurar que la solución construida este en línea con los requerimientos solicitados.",
      "Garantizar una evolución consistente de todas las soluciones corporativas SAP.",
      "Reducir riesgos y mejorar el desempeño de las áreas a través de la atención a los requerimientos de negocio.",
      "Medir el impacto de los proyectos en el negocio mediante solicitud de pruebas de regresión.",
      "Velar por la seguridad del sistema en lo relacionado a mejores prácticas de parametrización, desarrollo y uso del sistema."
    ],
    "necesidades": "Experiencia en la consultoría e implementación de soluciones SAP HCM y/o Workday.  Conocimiento de los procesos de negocio de RRHH y su configuración en SAP/Workday.  Habilidades de comunicación, análisis y resolución de problemas.  Capacidad para trabajar en equipo y gestionar proyectos.",
    "aptitudes": [
      "Consultoría",
      "SAP HCM",
      "Workday",
      "Análisis de negocio",
      "Configuración de sistemas",
      "Gestión de proyectos",
      "Comunicación",
      "Resolución de problemas"
    ],
    "experiencia": "Al menos 3 años de experiencia como consultor/a SAP HCM o Workday."
  },
  "CO098 - CO JEFE/A DEPARTAMENTO DE SELECCIÓN": {
    "funciones": [
      "Gestionar diariamente el equipo de especialistas en adquisición de talento utilizando los KPIs establecidos.",
      "Desarrollar de forma proactiva la cartera de talento para apoyar las futuras necesidades de contratación.",
      "Trabajar estrechamente con los líderes empresariales de alto nivel con el fin de alinear las expectativas y los resultados.",
      "Desarrollar una estrategia de marca de empleador en línea con los objetivos de contratación de cada departamento.",
      "Gestionar las relaciones con los socios externos.",
      "Participar en los diferentes proyectos estratégicos de RRHH."
    ],
    "necesidades": "Experiencia en la gestión de equipos de selección de personal.  Conocimiento profundo de las estrategias y técnicas de reclutamiento y selección.  Capacidad para desarrollar una marca de empleador atractiva.  Habilidades de comunicación, negociación y gestión de relaciones.  Experiencia en la gestión de presupuestos y KPIs.",
    "aptitudes": [
      "Reclutamiento",
      "Selección de personal",
      "Gestión de equipos",
      "Marca de empleador",
      "Comunicación",
      "Negociación",
      "Gestión de relaciones",
      "Liderazgo"
    ],
    "experiencia": "Más de 5 años de experiencia en la gestión de departamentos de selección."
  },
  "CO102 - CO HR ANALYST": {
    "funciones": [
      "Análisis y reporting de los indicadores de nómina extrayendo los datos de SAP.",
      "Elaborar informes y análisis de diagnóstico junto a los planes de acción en materia de compensación.",
      "Gestión del cuadro de mando: extraer, analizar datos y generar informes para la toma de decisiones.",
      "Elaborar informes analíticos a través de Excel/Power BI para controlar y ejecutar la información relevante de nóminas.",
      "Gestión y supervisión de expatriados.",
      "Preparación de iniciativas, RSUs y datos de compensación para ser incluidos en los informes del grupo.",
      "Será responsable del sistema de retribución flexible del Grupo a nivel nacional."
    ],
    "necesidades": "Experiencia en el análisis de datos de RRHH, especialmente en el área de nóminas y compensación.  Manejo avanzado de Excel y Power BI.  Conocimiento de SAP HCM.  Capacidad para elaborar informes y presentaciones.  Experiencia en la gestión de expatriados y sistemas de retribución flexible.",
    "aptitudes": [
      "Análisis de datos",
      "Reporting",
      "Excel",
      "Power BI",
      "SAP HCM",
      "Compensación y beneficios",
      "Gestión de expatriados"
    ],
    "experiencia": "Al menos 3 años de experiencia como analista de RRHH."
  },
  "CO103 - CO RESPONSABLE DE ADMINISTRACIÓN DE PERSONAL": {
    "funciones": [
      "Gestión y apoyo del ciclo de vida de Administración de Personal.",
      "Gestión del equipo de personas que forman parte del departamento.",
      "Gestión de incidencias y reporting del área.",
      "Asegurar la correcta aplicación del convenio.",
      "Seguimiento e implantación de novedades en la legislación laboral y convenios colectivos.",
      "Desplegar los procesos y políticas de RRHH del grupo teniendo en cuenta las especificaciones legales.",
      "Trabajar de forma proactiva en los proyectos e iniciativas de RRHH."
    ],
    "necesidades": "Experiencia en la gestión del ciclo de vida del empleado en el área de administración de personal.  Conocimiento profundo de la legislación laboral y los convenios colectivos.  Habilidades de gestión de equipos y resolución de problemas.  Capacidad para implementar políticas y procedimientos de RRHH.",
    "aptitudes": [
      "Administración de personal",
      "Legislación laboral",
      "Convenios colectivos",
      "Gestión de equipos",
      "Resolución de problemas",
      "Comunicación",
      "Gestión de proyectos"
    ],
    "experiencia": "Más de 5 años de experiencia como responsable de administración de personal."
  },
  "CO153 - CO SECRETARIA/O DE DIRECCIÓN": {
    "funciones": [
      "Soporte operativo en tareas administrativas.",
      "Tareas de mantenimiento y gestión de la operativa del departamento.",
      "Gestión de compras y material de oficina.",
      "Soporte a los responsables y a la dirección del Laboratorio.",
      "Preparación de presentaciones y reuniones.",
      "Tramitación de viajes y temas varios al personal de negocio."
    ],
    "necesidades": "Experiencia en tareas de secretaría de dirección y apoyo administrativo.  Manejo de herramientas ofimáticas.  Capacidad para organizar viajes, gestionar compras y preparar presentaciones.  Habilidades de comunicación y organización.",
    "aptitudes": [
      "Soporte administrativo",
      "Gestión de oficina",
      "Organización",
      "Comunicación",
      "Preparación de presentaciones",
      "Gestión de viajes",
      "Gestión de compras"
    ],
    "experiencia": "Al menos 3 años de experiencia como secretaria/o de dirección."
  }
}
